export default {
	bg: [
		{
			title: 'Участници в движението по пътищата.',
			tasks: [
				{
					title: 'Помогни на пчеличката да разпознае и:',
					text: [
						'стигне до всеки един от участниците в движението по пътищата;',
						'свърже пешеходците с мястото им на движение по пътя;',
						'свърже превозните средства с мястото им за движение на пътя;',
						'свърже водача с превозното му средство;',
						'свърже работника, правещ ремонт с мястото му на пътя;',
						'детето с триколесния велосипед с мястото му за движение на пътя.'
					],
					answers: {
						content: [
							'Участници в движението по пътищата са пешеходци,  работник,правещ ремонт на пътя,  водачи на- и пътници в превозно средство.',
							'С тротоара се свързват човек с инвалидна количка,  детето с триколесния велосипед.и пешеходците (ученик с раничка на гърба, пешеходци двама възрастни,  дете с придружител баща, майка с бебешка количка).',
							'С платното за движение се свързват камион, автомобил, автобус, противопожарен автомобил, мотор, линейка, бетоновоз, кон с каруца, таксиметров автомобил.',
							'Водача се свързва с превозните средства камион, автобус, автомобил, противопожарен автомобил, линейка, бетоновоз, таксиметров автомобил.',
							'Работникът, правещ ремонт на пътя се свързва с платното за движение.'
						]
					}
				}
			],
			images: [
				{
					name: '1-1-1.jpg',
					position: { rowID: 1, columnID: 1 }
				},
				{
					name: '1-1-2.jpg',
					position: { rowID: 1, columnID: 2 }
				},
				{
					name: '1-1-3.jpg',
					position: { rowID: 1, columnID: 3 }
				},
				{
					name: '1-1-4.jpg',
					position: { rowID: 1, columnID: 4 }
				},
				{
					name: '1-1-5.jpg',
					position: { rowID: 1, columnID: 5 }
				},
				{
					name: '1-2-1.jpg',
					position: { rowID: 2, columnID: 1 }
				},
				{
					name: '1-2-2.jpg',
					position: { rowID: 2, columnID: 2 }
				},
				{
					name: '1-2-3.jpg',
					position: { rowID: 2, columnID: 3 }
				},
				{
					name: '1-2-4.jpg',
					position: { rowID: 2, columnID: 4 }
				},
				{
					name: '1-2-5.jpg',
					position: { rowID: 2, columnID: 5 }
				},
				{
					name: '1-3-1.jpg',
					position: { rowID: 3, columnID: 1 }
				},
				{
					name: '1-3-2.jpg',
					position: { rowID: 3, columnID: 2 }
				},
				{
					name: '1-3-3.jpg',
					position: { rowID: 3, columnID: 3 }
				},
				{
					name: '1-3-4.jpg',
					position: { rowID: 3, columnID: 4 }
				},
				{
					name: '1-3-5.jpg',
					position: { rowID: 3, columnID: 5 }
				},
				{
					name: '1-4-1.jpg',
					position: { rowID: 4, columnID: 1 }
				},
				{
					name: '1-4-2.jpg',
					position: { rowID: 4, columnID: 2 }
				},
				{
					name: '1-4-3.jpg',
					position: { rowID: 4, columnID: 3 }
				},
				{
					name: '1-4-4.jpg',
					position: { rowID: 4, columnID: 4 }
				},
				{
					name: '1-4-5.jpg',
					position: { rowID: 4, columnID: 5 }
				},
				{
					name: '1-5-1.jpg',
					position: { rowID: 5, columnID: 1 }
				},
				{
					name: '1-5-2.jpg',
					position: { rowID: 5, columnID: 2 }
				},
				{
					name: '1-5-3.jpg',
					position: { rowID: 5, columnID: 3 }
				},
				{
					name: '1-5-4.jpg',
					position: { rowID: 5, columnID: 4 }
				},
				{
					name: '1-5-5.jpg',
					position: { rowID: 5, columnID: 5 }
				}
			]
		},
		{
			title: 'Детето - пешеходец. Неподвижни елементи на пътя.',
			tasks: [
				{
					title:
						'Помогни на пчеличката да открие и свърже детето-пешеходец с тези елементи на пътя, които му помагат да е в безопасност при движение по него.',
					text: [
						'Ключови думи: пешеходец, тротоар, светофар, опасност, безопасност, пътен знак, билборд, предпазна решетка, улично осветление, значение.'
					],
					answers: {
						content: [
							'Детето-пешеходец се свързва  последователно с всеки един елемент на пътя - с  пътен знак А19 "Деца“, предпазна решетка, улично осветление, светофар за регулиране движението на пешеходците (с две светещи полета).'
						]
					}
				}
			],
			images: [
				{
					name: '2-1-1.jpg',
					position: { rowID: 1, columnID: 1 }
				},
				{
					name: '2-1-2.jpg',
					position: { rowID: 1, columnID: 2 }
				},
				{
					name: '2-1-3.jpg',
					position: { rowID: 1, columnID: 3 }
				},
				{
					name: '2-1-4.jpg',
					position: { rowID: 1, columnID: 4 }
				},
				{
					name: '2-1-5.jpg',
					position: { rowID: 1, columnID: 5 }
				},
				{
					name: '2-2-1.jpg',
					position: { rowID: 2, columnID: 1 }
				},
				{
					name: '2-2-2.jpg',
					position: { rowID: 2, columnID: 2 }
				},
				{
					name: '2-2-3.jpg',
					position: { rowID: 2, columnID: 3 }
				},
				{
					name: '2-2-4.jpg',
					position: { rowID: 2, columnID: 4 }
				},
				{
					name: '2-2-5.jpg',
					position: { rowID: 2, columnID: 5 }
				},
				{
					name: '2-3-1.jpg',
					position: { rowID: 3, columnID: 1 }
				},
				{
					name: '2-3-2.jpg',
					position: { rowID: 3, columnID: 2 }
				},
				{
					name: '2-3-3.jpg',
					position: { rowID: 3, columnID: 3 }
				},
				{
					name: '2-3-4.jpg',
					position: { rowID: 3, columnID: 4 }
				},
				{
					name: '2-3-5.jpg',
					position: { rowID: 3, columnID: 5 }
				},
				{
					name: '2-4-1.jpg',
					position: { rowID: 4, columnID: 1 }
				},
				{
					name: '2-4-2.jpg',
					position: { rowID: 4, columnID: 2 }
				},
				{
					name: '2-4-3.jpg',
					position: { rowID: 4, columnID: 3 }
				},
				{
					name: '2-4-4.jpg',
					position: { rowID: 4, columnID: 4 }
				},
				{
					name: '2-4-5.jpg',
					position: { rowID: 4, columnID: 5 }
				},
				{
					name: '2-5-1.jpg',
					position: { rowID: 5, columnID: 1 }
				},
				{
					name: '2-5-2.jpg',
					position: { rowID: 5, columnID: 2 }
				},
				{
					name: '2-5-3.jpg',
					position: { rowID: 5, columnID: 3 }
				},
				{
					name: '2-5-4.jpg',
					position: { rowID: 5, columnID: 4 }
				},
				{
					name: '2-5-5.jpg',
					position: { rowID: 5, columnID: 5 }
				}
			]
		},
		{
			title:
				'Детето-пешеходец. Правила  за безопасно движение по улица с тротоар, по улица с банкет и по улица без тротоар и банкет.',
			tasks: [
				{
					title: 'Помогни на пчеличката да открие и свърже:',
					text: [
						'Тротоара - с правилното поведение за ходене на пешеходеца по него;',
						'Пътя с банкет - с правилното поведение на пешеходеца за движение по него;',
						'Пътя без тротоар и без банкет -  с правилното поведение на пешеходеца за движение по него.'
					],
					answers: {
						content: [
							'Правило за движение по улица с тротоар – свързване на тротоара с изобразена ситуация на пешеходци спазили правилото за движение по тротоара в дясната му страна.',
							'Правило за движение по път с банкет – свързване на пътя с банкет с изобразена ситуация на пешеходец движещ се  безопасно в лявата му страна срещу движението на превозните средства.',
							'Правило за движение по път без тротоар и без банкет – свързване на пътя без тротоар и без банкет с правилното безопасно поведение на пешеходеца за движение по лявата му страна срещу движението на превозните средства.'
						]
					}
				}
			],
			images: [
				{
					name: '3-1-1.jpg',
					position: { rowID: 1, columnID: 1 }
				},
				{
					name: '3-1-2.jpg',
					position: { rowID: 1, columnID: 2 }
				},
				{
					name: '3-1-3.jpg',
					position: { rowID: 1, columnID: 3 }
				},
				{
					name: '3-1-4.jpg',
					position: { rowID: 1, columnID: 4 }
				},
				{
					name: '3-1-5.jpg',
					position: { rowID: 1, columnID: 5 }
				},
				{
					name: '3-2-1.jpg',
					position: { rowID: 2, columnID: 1 }
				},
				{
					name: '3-2-2.jpg',
					position: { rowID: 2, columnID: 2 }
				},
				{
					name: '3-2-3.jpg',
					position: { rowID: 2, columnID: 3 }
				},
				{
					name: '3-2-4.jpg',
					position: { rowID: 2, columnID: 4 }
				},
				{
					name: '3-2-5.jpg',
					position: { rowID: 2, columnID: 5 }
				},
				{
					name: '3-3-1.jpg',
					position: { rowID: 3, columnID: 1 }
				},
				{
					name: '3-3-2.jpg',
					position: { rowID: 3, columnID: 2 }
				},
				{
					name: '3-3-3.jpg',
					position: { rowID: 3, columnID: 3 }
				},
				{
					name: '3-3-4.jpg',
					position: { rowID: 3, columnID: 4 }
				},
				{
					name: '3-3-5.jpg',
					position: { rowID: 3, columnID: 5 }
				},
				{
					name: '3-4-1.jpg',
					position: { rowID: 4, columnID: 1 }
				},
				{
					name: '3-4-2.jpg',
					position: { rowID: 4, columnID: 2 }
				},
				{
					name: '3-4-3.jpg',
					position: { rowID: 4, columnID: 3 }
				},
				{
					name: '3-4-4.jpg',
					position: { rowID: 4, columnID: 4 }
				},
				{
					name: '3-4-5.jpg',
					position: { rowID: 4, columnID: 5 }
				},
				{
					name: '3-5-1.jpg',
					position: { rowID: 5, columnID: 1 }
				},
				{
					name: '3-5-2.jpg',
					position: { rowID: 5, columnID: 2 }
				},
				{
					name: '3-5-3.jpg',
					position: { rowID: 5, columnID: 3 }
				},
				{
					name: '3-5-4.jpg',
					position: { rowID: 5, columnID: 4 }
				},
				{
					name: '3-5-5.jpg',
					position: { rowID: 5, columnID: 5 }
				}
			]
		},
		{
			title: 'Аз съм пешеходец. Избор на място за безопасно пресичане на улица.',
			tasks: [
				{
					title: 'Помогни на пчеличката да открие и свърже:',
					text: [
						'Детето – пешеходец с пътните знаци, които посочват място за безопасно пресичане на улицата от пешеходеца;',
						'Детето-пешеходец с местата за безопасното му пресичане на улицата;',
						'Детето-пешеходец с предметите, които го правят видимо на пътя за безопасното му пресичане на улицата;',
						'Детето-пешеходец със светофар за пешеходци, който му показва със светлинните си сигнали кога може да пресече безопасно улицата.',
						'Детето-пешеходец с изобразените на картинките ситуации, в които детето пресича безопасно улицата.'
					],
					answers: {
						content: [
							'Свързване на детето пешеходец с пътните знаци, които посочват място за безопасно пресичане на улицата - пътен знак Д17 „Пешеходна пътека“, Пътен знак Е21 „Пешеходен подлез или надлез.“, пътен знак А18 „Пешеходна пътека“,  Пътен знак А24 „Светофар“',
							'Свързване на детето-пешеходец с местата за безопасното му пресичане на улицата - пешеходен надлез,„Пешеходна пътека“ - М8.1, тип „Зебра“, „Пешеходна пътека“ - М8.2, пешеходен подлез.',
							'Свързване на детето-пешеходец със средствата за пасивна защита, които го правят видим на пътя при намалена видимост - светлоотразителна жилетка, детски светлоотразител.',
							'Свързване на детето-пешеходец със светофара за пешеходци.',
							'Свързване на детето-пешеходец със ситуации, в които пешеходец пресича безопасно улицата по пешеходна пътека.'
						]
					}
				}
			],
			images: [
				{
					name: '4-1-1.jpg',
					position: { rowID: 1, columnID: 1 }
				},
				{
					name: '4-1-2.jpg',
					position: { rowID: 1, columnID: 2 }
				},
				{
					name: '4-1-3.jpg',
					position: { rowID: 1, columnID: 3 }
				},
				{
					name: '4-1-4.jpg',
					position: { rowID: 1, columnID: 4 }
				},
				{
					name: '4-1-5.jpg',
					position: { rowID: 1, columnID: 5 }
				},
				{
					name: '4-2-1.jpg',
					position: { rowID: 2, columnID: 1 }
				},
				{
					name: '4-2-2.jpg',
					position: { rowID: 2, columnID: 2 }
				},
				{
					name: '4-2-3.jpg',
					position: { rowID: 2, columnID: 3 }
				},
				{
					name: '4-2-4.jpg',
					position: { rowID: 2, columnID: 4 }
				},
				{
					name: '4-2-5.jpg',
					position: { rowID: 2, columnID: 5 }
				},
				{
					name: '4-3-1.jpg',
					position: { rowID: 3, columnID: 1 }
				},
				{
					name: '4-3-2.jpg',
					position: { rowID: 3, columnID: 2 }
				},
				{
					name: '4-3-3.jpg',
					position: { rowID: 3, columnID: 3 }
				},
				{
					name: '4-3-4.jpg',
					position: { rowID: 3, columnID: 4 }
				},
				{
					name: '4-3-5.jpg',
					position: { rowID: 3, columnID: 5 }
				},
				{
					name: '4-4-1.jpg',
					position: { rowID: 4, columnID: 1 }
				},
				{
					name: '4-4-2.jpg',
					position: { rowID: 4, columnID: 2 }
				},
				{
					name: '4-4-3.jpg',
					position: { rowID: 4, columnID: 3 }
				},
				{
					name: '4-4-4.jpg',
					position: { rowID: 4, columnID: 4 }
				},
				{
					name: '4-4-5.jpg',
					position: { rowID: 4, columnID: 5 }
				},
				{
					name: '4-5-1.jpg',
					position: { rowID: 5, columnID: 1 }
				},
				{
					name: '4-5-2.jpg',
					position: { rowID: 5, columnID: 2 }
				},
				{
					name: '4-5-3.jpg',
					position: { rowID: 5, columnID: 3 }
				},
				{
					name: '4-5-4.jpg',
					position: { rowID: 5, columnID: 4 }
				},
				{
					name: '4-5-5.jpg',
					position: { rowID: 5, columnID: 5 }
				}
			]
		},
		{
			title: 'Детето - пешеходец. Детето - велосипедист. Пътна сигнализация. Видове светофари.',
			tasks: [
				{
					title: 'Помогни на пчеличката да открие и свърже:',
					text: [
						'Автомобила със светофара за превозни средства, който ще познаеш по броя на светлинните полета;',
						'детето – пешеходец със светофара за пешеходци, който ще познаеш по броя на светлинните полета.'
					],
					answers: {
						title: 'Свързане на автомобила:',
						content: [
							'с трикасетъчния  светофар за превозни  средства;',
							'детето пешеходец с двукасетъчния светофар за пешеходци.'
						]
					}
				},
				{
					title:
						'Помогни на пчеличката да постави на мястото на бялото кръгче в подредбата на светофарите за превозни средства:',
					text: ['зеления сигнал;', 'Жълтия сигнал', 'червения сигнал'],
					answers: {
						title: 'Свързване на:',
						content: [
							'светофар за регулиране движението на превозните средства  с бяло светещо поле най-отдолу със зеленото кръгче;',
							'светофар за регулиране движението на превозните средства  с бяло светещо поле средата  с жълтото кръгче;',
							'светофар за регулиране движението на превозните средства  с бяло светещо поле най-отгоре с червеното кръгче.'
						]
					}
				},
				{
					title: 'Помогни на пчеличката да намери в светофара за пешеходци мястото на:',
					text: [
						'зелената светлина с изображение на движещ се пешеходец;',
						'червената светлина с изображение на застанал неподвижно пешеходец.'
					],
					answers: {
						title: 'Свързване на:',
						content: [
							'светофар за регулиране движението на пешеходците с  светещо поле в  бяло отдолу  със светещо поле на светофар  с изображение  на движещ се пешеходец в зелено;',
							'светофара за регулиране движението на пешеходците с  светещо поле в бяло  отгоре със  светещо поле на светофар  с изображение  на застанал неподвижно пешеходец в червено.'
						]
					}
				},
				{
					title:
						'Помогни на пчеличката да постави на мястото на бялото кръгче в подредбата на светофарите за велосипедисти:',
					text: ['зеления сигнал;', 'Жълтия сигнал', 'червения сигнал'],
					answers: {
						title: 'Свързване на:',
						content: [
							'светофар за регулиране движението на  велосипедистите  със светещо поле най-отдолу в бяло със светлинно поле в зелено от светофар  с велосипед;',
							'светофар за регулиране движението на  велосипедистите  със светещо поле средата  в бяло със светлинно поле в жълто от светофар  с велосипед;',
							'светофар за регулиране движението на  велосипедистите  със светещо поле най-отгоре в бяло със светлинно поле в червено от светофар  с велосипед.'
						]
					}
				}
			],
			images: [
				{
					name: '5-1-1.jpg',
					position: { rowID: 1, columnID: 1 }
				},
				{
					name: '5-1-2.jpg',
					position: { rowID: 1, columnID: 2 }
				},
				{
					name: '5-1-3.jpg',
					position: { rowID: 1, columnID: 3 }
				},
				{
					name: '5-1-4.jpg',
					position: { rowID: 1, columnID: 4 }
				},
				{
					name: '5-1-5.jpg',
					position: { rowID: 1, columnID: 5 }
				},
				{
					name: '5-2-1.jpg',
					position: { rowID: 2, columnID: 1 }
				},
				{
					name: '5-2-2.jpg',
					position: { rowID: 2, columnID: 2 }
				},
				{
					name: '5-2-3.jpg',
					position: { rowID: 2, columnID: 3 }
				},
				{
					name: '5-2-4.jpg',
					position: { rowID: 2, columnID: 4 }
				},
				{
					name: '5-2-5.jpg',
					position: { rowID: 2, columnID: 5 }
				},
				{
					name: '5-3-1.jpg',
					position: { rowID: 3, columnID: 1 }
				},
				{
					name: '5-3-2.jpg',
					position: { rowID: 3, columnID: 2 }
				},
				{
					name: '5-3-3.jpg',
					position: { rowID: 3, columnID: 3 }
				},
				{
					name: '5-3-4.jpg',
					position: { rowID: 3, columnID: 4 }
				},
				{
					name: '5-3-5.jpg',
					position: { rowID: 3, columnID: 5 }
				},
				{
					name: '5-4-1.jpg',
					position: { rowID: 4, columnID: 1 }
				},
				{
					name: '5-4-2.jpg',
					position: { rowID: 4, columnID: 2 }
				},
				{
					name: '5-4-3.jpg',
					position: { rowID: 4, columnID: 3 }
				},
				{
					name: '5-4-4.jpg',
					position: { rowID: 4, columnID: 4 }
				},
				{
					name: '5-4-5.jpg',
					position: { rowID: 4, columnID: 5 }
				},
				{
					name: '5-5-1.jpg',
					position: { rowID: 5, columnID: 1 }
				},
				{
					name: '5-5-2.jpg',
					position: { rowID: 5, columnID: 2 }
				},
				{
					name: '5-5-3.jpg',
					position: { rowID: 5, columnID: 3 }
				},
				{
					name: '5-5-4.jpg',
					position: { rowID: 5, columnID: 4 }
				},
				{
					name: '5-5-5.jpg',
					position: { rowID: 5, columnID: 5 }
				}
			]
		},
		{
			title: 'Детето-пешеходец. Пресичане на улица, регулирана от светофар.',
			tasks: [
				{
					title: 'Помогнете на пчеличката да свърже светофара за пешеходци:',
					text: [
						'с включен зелен сигнал с изобразено крачещо човече с безопасното поведение на  момичето пешеходец  за пресичане на улица, регулирана от светофар за пешеходци;',
						'с включен червен сигнал и изобразена в него неподвижна човешка фигура с безопасното поведение на момичето пешеходец  при спазване на правилата за пресичане на улица, регулирана от светофар за пешеходци.'
					],
					answers: {
						title:
							'Пресичане на улица, регулирана от светофар за пешеходци. Светофарът за пешеходци с:',
						content: [
							'включен червен сигнал с застанало неподвижно човече с момичето пешеходец, което  стои на тротоара на разстояние от бордюра една крачка;',
							'с включен зелен сигнал с крачещо човече с момичето пешеходец, което  пресича платното за движение  на пешеходна пътека тип "Зебра".'
						]
					}
				},
				{
					title: 'Помогнете на пчеличката да свърже светофара за превозни средства:',
					text: [
						'с включен зелен сигнал с безопасното поведение на момчето пешеходец при спазване на правилата за пресичане на улица, регулирана от светофар за превозни средства;',
						'с включен  червен сигнал  с безопасното поведение на момчето пешеходец при спазване на правилата за пресичане на улица, регулирана от светофар за превозни средства;',
						'с включен жълт сигнал с безопасното поведение на момчето пешеходец при спазване на правилата за пресичане на улица, регулирана от светофар за превозни средства.'
					],
					answers: {
						title:
							'Пресичане на улица, регулирана от светофар за превозни средства. Светофарът за превозни средства:',
						content: [
							'включен червен   светлинен сигнал се свързва с момчето пешеходец, което стои на тротоара на разстояние от бордюра;',
							'включен жълт  светлинен сигнал се свързва с момчето пешеходец, което стои на тротоара с крак напред в непосредствена близост до бордюра (в готовност за старт);',
							'включен червен   светлинен сигнал се свързва с момчето пешеходец, което пресича платното за движение на пешеходна пътека тип "Зебра“.'
						]
					}
				},
				{
					title:
						'Помогни на пчеличката да свърже всички елементи на улицата, които помагат на пешеходеца да пресече безопасно.',
					answers: {
						content: [
							'Свързване на елементи на улицата, които помагат на пешеходеца да я  пресече безопасно:  пешеходна пътека - М8.1 тип "Зебра",  маркировка на пътя ,,Пешеходна пътека" - М8.2, светофар за превозни средства с включен зелен  светлинен сигнал, светофар за пешеходци с включен зелен сигнал с крачещо човече, пътен знак А24 "Светофар",  пътен знак Д17 "Пешеходна пътека".'
						]
					}
				}
			],
			images: [
				{
					name: '6-1-1.jpg',
					position: { rowID: 1, columnID: 1 }
				},
				{
					name: '6-1-2.jpg',
					position: { rowID: 1, columnID: 2 }
				},
				{
					name: '6-1-3.jpg',
					position: { rowID: 1, columnID: 3 }
				},
				{
					name: '6-1-4.jpg',
					position: { rowID: 1, columnID: 4 }
				},
				{
					name: '6-1-5.jpg',
					position: { rowID: 1, columnID: 5 }
				},
				{
					name: '6-2-1.jpg',
					position: { rowID: 2, columnID: 1 }
				},
				{
					name: '6-2-2.jpg',
					position: { rowID: 2, columnID: 2 }
				},
				{
					name: '6-2-3.jpg',
					position: { rowID: 2, columnID: 3 }
				},
				{
					name: '6-2-4.jpg',
					position: { rowID: 2, columnID: 4 }
				},
				{
					name: '6-2-5.jpg',
					position: { rowID: 2, columnID: 5 }
				},
				{
					name: '6-3-1.jpg',
					position: { rowID: 3, columnID: 1 }
				},
				{
					name: '6-3-2.jpg',
					position: { rowID: 3, columnID: 2 }
				},
				{
					name: '6-3-3.jpg',
					position: { rowID: 3, columnID: 3 }
				},
				{
					name: '6-3-4.jpg',
					position: { rowID: 3, columnID: 4 }
				},
				{
					name: '6-3-5.jpg',
					position: { rowID: 3, columnID: 5 }
				},
				{
					name: '6-4-1.jpg',
					position: { rowID: 4, columnID: 1 }
				},
				{
					name: '6-4-2.jpg',
					position: { rowID: 4, columnID: 2 }
				},
				{
					name: '6-4-3.jpg',
					position: { rowID: 4, columnID: 3 }
				},
				{
					name: '6-4-4.jpg',
					position: { rowID: 4, columnID: 4 }
				},
				{
					name: '6-4-5.jpg',
					position: { rowID: 4, columnID: 5 }
				},
				{
					name: '6-5-1.jpg',
					position: { rowID: 5, columnID: 1 }
				},
				{
					name: '6-5-2.jpg',
					position: { rowID: 5, columnID: 2 }
				},
				{
					name: '6-5-3.jpg',
					position: { rowID: 5, columnID: 3 }
				},
				{
					name: '6-5-4.jpg',
					position: { rowID: 5, columnID: 4 }
				},
				{
					name: '6-5-5.jpg',
					position: { rowID: 5, columnID: 5 }
				}
			]
		},
		{
			title: 'Пътна сигнализация. Пътни знаци.',
			tasks: [
				{
					title: 'Помогни на пчеличката да разпознае и свърже знаците в група на:',
					text: [
						'предупредителни пътни знаци за опасност;',
						'пътни знаци за въвеждане на забрана и отменяне на въведена забрана;',
						'пътни знаци със задължителни предписания;',
						'пътни знаци със специални предписания.'
					],
					answers: {
						title: 'Класифициране на пътните знаци по групи:',
						content: [
							'Предупредителни пътни знаци за опасност - А24 "Светофар";  А18 "Пешеходна пътека",  А19 "Деца",  А23 "Участък от пътя в ремонт",  А20 "Велосипедисти"; А21 "Възможна е поява на домашни животни".',
							'Пътни знаци за въвеждане на забрана и отменяне на въведена забрана (група "В" ): В9 "Забранено е влизането на велосипеди", В12 "Забранено е влизането на пешеходци", В30 "Забранена е употребата на звуков сигнал".',
							'Пътни знаци със задължителни предписания  - Г1 "Движение само на право след знака", Г2 "Движение само надясно след знака", Г3 "Движение само наляво след знака", Г14 "Задължителен път само за велосипедисти", Г15 "Задължителен път само за пешеходци".',
							'Пътни знаци със специални предписания  - Д17 "Пешеходна пътека", Д22  "Трамвайна спирка", Д23 "Тролейбусна спирка", Д24 Автобусна спирка".'
						]
					}
				},
				{
					title:
						'Помогни на пчеличката да разпознае и свърже поотделно с важни пътни знаци за безопасността на:',
					text: [
						'детето-пешеходец;',
						'детето – пътник в обществения транспорт;',
						'детето-водач на велосипед.'
					],
					answers: {
						title: 'Важни пътни знаци за безопасността на детето:',
						content: [
							'Свързване на детето-пешеходец с пътните знаци А24 "Светофар", А18 "Пешеходна пътека", А23 "Участък от пътя в ремонт", А33 "Железопътен прелез без бариери”, Г15 "Задължителен път само за пешеходци", Д17 "Пешеходна пътека";',
							'Свързване на детето-пътник в обществения транспорт с пътните знаци  Д22  "Трамвайна спирка", Д23 "Тролейбусна спирка", Д24 "Автобусна спирка";',
							'Свързване на детето-велосипедист  с пътните знаци В9 "Забранено е влизането на велосипеди", В30 "Забранена е употребата на звуков сигнал", 44Движение само на право след знака", Г2 "Движение само надясно след знака", Г3 "Движение само наляво след знака", Г14 "Задължителен път само за велосипедисти", Д17 "Пешеходна пътека".'
						]
					}
				}
			],
			images: [
				{
					name: '7-1-1.jpg',
					position: { rowID: 1, columnID: 1 }
				},
				{
					name: '7-1-2.jpg',
					position: { rowID: 1, columnID: 2 }
				},
				{
					name: '7-1-3.jpg',
					position: { rowID: 1, columnID: 3 }
				},
				{
					name: '7-1-4.jpg',
					position: { rowID: 1, columnID: 4 }
				},
				{
					name: '7-1-5.jpg',
					position: { rowID: 1, columnID: 5 }
				},
				{
					name: '7-2-1.jpg',
					position: { rowID: 2, columnID: 1 }
				},
				{
					name: '7-2-2.jpg',
					position: { rowID: 2, columnID: 2 }
				},
				{
					name: '7-2-3.jpg',
					position: { rowID: 2, columnID: 3 }
				},
				{
					name: '7-2-4.jpg',
					position: { rowID: 2, columnID: 4 }
				},
				{
					name: '7-2-5.jpg',
					position: { rowID: 2, columnID: 5 }
				},
				{
					name: '7-3-1.jpg',
					position: { rowID: 3, columnID: 1 }
				},
				{
					name: '7-3-2.jpg',
					position: { rowID: 3, columnID: 2 }
				},
				{
					name: '7-3-3.jpg',
					position: { rowID: 3, columnID: 3 }
				},
				{
					name: '7-3-4.jpg',
					position: { rowID: 3, columnID: 4 }
				},
				{
					name: '7-3-5.jpg',
					position: { rowID: 3, columnID: 5 }
				},
				{
					name: '7-4-1.jpg',
					position: { rowID: 4, columnID: 1 }
				},
				{
					name: '7-4-2.jpg',
					position: { rowID: 4, columnID: 2 }
				},
				{
					name: '7-4-3.jpg',
					position: { rowID: 4, columnID: 3 }
				},
				{
					name: '7-4-4.jpg',
					position: { rowID: 4, columnID: 4 }
				},
				{
					name: '7-4-5.jpg',
					position: { rowID: 4, columnID: 5 }
				},
				{
					name: '7-5-1.jpg',
					position: { rowID: 5, columnID: 1 }
				},
				{
					name: '7-5-2.jpg',
					position: { rowID: 5, columnID: 2 }
				},
				{
					name: '7-5-3.jpg',
					position: { rowID: 5, columnID: 3 }
				},
				{
					name: '7-5-4.jpg',
					position: { rowID: 5, columnID: 4 }
				},
				{
					name: '7-5-5.jpg',
					position: { rowID: 5, columnID: 5 }
				}
			]
		},
		{
			title: 'Детето – пътник в превозно средство. Пътуване с обществен транспорт.',
			tasks: [
				{
					title: 'Помогни на пчеличката да свърже превозните средства за обществен транспорт.',
					answers: {
						content: [
							'Свързване на превозни средства за обществен транспорт – автобус, автомобил, влак, трамвай, тролей, метро.'
						]
					}
				},
				{
					title: 'Помогни на пчеличката да свърже в група превозните средства',
					text: ['движещи се по платното;', 'движещи се по релси.'],
					answers: {
						title: 'Свързване на превозните средства движещи се  по:',
						content: [
							'платно за движение (таксиметров автомобил, тролей, автобус, лек автомобил;',
							'релси (влак, метро, трамвай).'
						]
					}
				},
				{
					title:
						'Помогни на пчеличката да свърже спирките на превозните средства от редовните линии за обществен превоз на пътници с пътните знаци, указващи началото на местоположението им.',
					answers: {
						content: [
							'Свързване на превозни средства от редовните линии за обществен превоз на пътници със съответните пътни знаци, оказващи началото на спирката: автобус и пътен знак Д24 "Автобусна спирка", трамвай и пътен знак Д22 "Трамвайна спирка".'
						]
					}
				},
				{
					title:
						'Помогни на пчеличката да свърже пътниците в превозно средство и на велосипед, които са в безопасност заради използване на предпазни средства за защита.',
					answers: {
						content: [
							'Свързване на пътници в превозно средство ползващи предмети за защита на живота си – пътници в автомобил с обезопасителни колани; дете-пътник на специално столче отзад на велосипеда оборудвано с каска  и обезопасителен колан;'
						]
					}
				},
				{
					title:
						'Помогни на пчеличката да свърже пътниците, които имат безопасно и културно поведение в превозно средство.',
					answers: {
						content: [
							'Свързване на пътници с безопасно и културно поведение в превозно средство: пътници се  качват в таксиметров автомобил от страна на тротоара, - с  дете-пътник в автобус отстъпващо  своето място на възрастен човек, - с пътници седнали спокойно на седалките в автобус, - с пътници пътуващи в автобус  при затворени прозорци, – с пътници очакващи автобус на  автобусна спирка стъпили на тротоара като безопасно място.'
						]
					}
				}
			],
			images: [
				{
					name: '8-1-1.jpg',
					position: { rowID: 1, columnID: 1 }
				},
				{
					name: '8-1-2.jpg',
					position: { rowID: 1, columnID: 2 }
				},
				{
					name: '8-1-3.jpg',
					position: { rowID: 1, columnID: 3 }
				},
				{
					name: '8-1-4.jpg',
					position: { rowID: 1, columnID: 4 }
				},
				{
					name: '8-1-5.jpg',
					position: { rowID: 1, columnID: 5 }
				},
				{
					name: '8-2-1.jpg',
					position: { rowID: 2, columnID: 1 }
				},
				{
					name: '8-2-2.jpg',
					position: { rowID: 2, columnID: 2 }
				},
				{
					name: '8-2-3.jpg',
					position: { rowID: 2, columnID: 3 }
				},
				{
					name: '8-2-4.jpg',
					position: { rowID: 2, columnID: 4 }
				},
				{
					name: '8-2-5.jpg',
					position: { rowID: 2, columnID: 5 }
				},
				{
					name: '8-3-1.jpg',
					position: { rowID: 3, columnID: 1 }
				},
				{
					name: '8-3-2.jpg',
					position: { rowID: 3, columnID: 2 }
				},
				{
					name: '8-3-3.jpg',
					position: { rowID: 3, columnID: 3 }
				},
				{
					name: '8-3-4.jpg',
					position: { rowID: 3, columnID: 4 }
				},
				{
					name: '8-3-5.jpg',
					position: { rowID: 3, columnID: 5 }
				},
				{
					name: '8-4-1.jpg',
					position: { rowID: 4, columnID: 1 }
				},
				{
					name: '8-4-2.jpg',
					position: { rowID: 4, columnID: 2 }
				},
				{
					name: '8-4-3.jpg',
					position: { rowID: 4, columnID: 3 }
				},
				{
					name: '8-4-4.jpg',
					position: { rowID: 4, columnID: 4 }
				},
				{
					name: '8-4-5.jpg',
					position: { rowID: 4, columnID: 5 }
				},
				{
					name: '8-5-1.jpg',
					position: { rowID: 5, columnID: 1 }
				},
				{
					name: '8-5-2.jpg',
					position: { rowID: 5, columnID: 2 }
				},
				{
					name: '8-5-3.jpg',
					position: { rowID: 5, columnID: 3 }
				},
				{
					name: '8-5-4.jpg',
					position: { rowID: 5, columnID: 4 }
				},
				{
					name: '8-5-5.jpg',
					position: { rowID: 5, columnID: 5 }
				}
			]
		},
		{
			title: 'Детето - водач/ пътник на велосипед.',
			tasks: [
				{
					title: 'Помогни на пчеличката да открие и свърже детето – велосипедист с/със:',
					text: [
						'безопасните места за движението му с велосипед;',
						'частите на велосипеда;',
						'средствата за пасивна защита на велосипедиста и такива, които го правят видим на пътя;',
						'пътни знаци, имащи значение за безопасното му движение;',
						'светофара за велосипедисти.'
					],
					answers: {
						title: 'Свързване на детето-велосипедист с',
						content: [
							'безопасните места за движението му с велосипед : парк, детска площадка, велосипедна алея;',
							'частите на велосипеда: седалка, колело със спици, звънец, педал, велосипеден фар, ръкохватки, светлоотразители;',
							'средствата за пасивна защита и за да е видим на пътя: наколенници,светлоотразителна жилетка, ръкавици за велосипед, налакътници, каска за глава, светлоотразители за велосипед;',
							'пътните знаци, имащи значение за безопасността му: пътен знак Г14  "Задължителен път само за велосипедисти”, пътен знак номер В9 "Забранено е влизането на велосипеди", Пътен знак А20 "Велосипедисти".',
							'пътния светофар за регулиране на движенвието на велосипедистите'
						]
					}
				},
				{
					title:
						'Помогни на пчеличката да открие и свърже детето-пътник на велосипед с изобразената ситуация в картинка, показваща правилното му положение върху велосипеда и наличие на средствата за пасивна защита, които го предпазват от наранявания при злополука.',
					answers: {
						title:
							'Свързване на детето-пътник на велосипед с – с изобразената ситуация в картинка с  дете седнало в специално столче отзад на велосипеда  със средства за пасивна защита (каска и обезопасителен колан).',
						content: [
							'детето – велосипедист информира другите участници в движението с вдигната встрани дясна ръка за смяна посока на движение в дясно, велосипедист с вдигната встрани лява ръка за смяна посока на движение вляво, велосипедист с вдигната нагоре дясна ръка за смяна посока на движение напред.',
							'детето-пътник на велосипед с правилното му положение и място върху велосипеда и наличие на средствата, които го предпазват от наранявания при злополука.'
						]
					}
				},
				{
					title:
						'Помогни на пчеличката да открие и свърже велосипедистите, ползващи сигналите с ръка, с които предупреждават останалите участници в движението за намерението си да спрат и за промяна в посоката си на движение по пътя.',
					answers: {
						content: [
							'Свързване в група на велосипедистите, ползващи сигналите с ръка, с които предупреждават останалите участници в движението за намерението си да спрат и за промяна посоката си на движение по пътя – с велосипедист с изпъната на горе лява ръка за спиране, с велосипедист с изпъната хоризонтално встрани дясна ръка за смяна на посоката със завиване на дясно; велосипедист с изпъната хоризонтално встрани лява ръка за смяна на посоката със завиване на ляво.'
						]
					}
				}
			],
			images: [
				{
					name: '9-1-1.jpg',
					position: { rowID: 1, columnID: 1 }
				},
				{
					name: '9-1-2.jpg',
					position: { rowID: 1, columnID: 2 }
				},
				{
					name: '9-1-3.jpg',
					position: { rowID: 1, columnID: 3 }
				},
				{
					name: '9-1-4.jpg',
					position: { rowID: 1, columnID: 4 }
				},
				{
					name: '9-1-5.jpg',
					position: { rowID: 1, columnID: 5 }
				},
				{
					name: '9-2-1.jpg',
					position: { rowID: 2, columnID: 1 }
				},
				{
					name: '9-2-2.jpg',
					position: { rowID: 2, columnID: 2 }
				},
				{
					name: '9-2-3.jpg',
					position: { rowID: 2, columnID: 3 }
				},
				{
					name: '9-2-4.jpg',
					position: { rowID: 2, columnID: 4 }
				},
				{
					name: '9-2-5.jpg',
					position: { rowID: 2, columnID: 5 }
				},
				{
					name: '9-3-1.jpg',
					position: { rowID: 3, columnID: 1 }
				},
				{
					name: '9-3-2.jpg',
					position: { rowID: 3, columnID: 2 }
				},
				{
					name: '9-3-3.jpg',
					position: { rowID: 3, columnID: 3 }
				},
				{
					name: '9-3-4.jpg',
					position: { rowID: 3, columnID: 4 }
				},
				{
					name: '9-3-5.jpg',
					position: { rowID: 3, columnID: 5 }
				},
				{
					name: '9-4-1.jpg',
					position: { rowID: 4, columnID: 1 }
				},
				{
					name: '9-4-2.jpg',
					position: { rowID: 4, columnID: 2 }
				},
				{
					name: '9-4-3.jpg',
					position: { rowID: 4, columnID: 3 }
				},
				{
					name: '9-4-4.jpg',
					position: { rowID: 4, columnID: 4 }
				},
				{
					name: '9-4-5.jpg',
					position: { rowID: 4, columnID: 5 }
				},
				{
					name: '9-5-1.jpg',
					position: { rowID: 5, columnID: 1 }
				},
				{
					name: '9-5-2.jpg',
					position: { rowID: 5, columnID: 2 }
				},
				{
					name: '9-5-3.jpg',
					position: { rowID: 5, columnID: 3 }
				},
				{
					name: '9-5-4.jpg',
					position: { rowID: 5, columnID: 4 }
				},
				{
					name: '9-5-5.jpg',
					position: { rowID: 5, columnID: 5 }
				}
			]
		},
		{
			title: 'Превозни средства по въздух, суша, релси и вода - класификация.',
			tasks: [
				{
					title: 'Помогни на пчеличката да открие и свърже:',
					text: [
						'пътя с банкет - с превозните средства с движение по суша;',
						'релсовия път - с превозните средства с движение по релси;',
						'небето - с превозните средства с движение по въздух;',
						'водата - с превозните средства с движение по вода.'
					],
					answers: {
						content: [
							'Свързване на път с банкет  с превозните средства с движение по суша – бетоновоз, камион, автобус, пожарен автомобил,  тролей, велосипед, полицейски автомобил, мотор, магаре с каруца;',
							'Свързване на релсов път с  превозните средства с движение по релси  – влак, трамвай;',
							'Свързване на небето с превозните средства с движение по въздух – самолет, вертолет, пътнически балон, ракета;',
							'Свързване на водата с превозните средства с движение по вода – джет, платноход, подводница, водно колело, лодка с весла, кораб.'
						]
					}
				}
			],
			images: [
				{
					name: '10-1-1.jpg',
					position: { rowID: 1, columnID: 1 }
				},
				{
					name: '10-1-2.jpg',
					position: { rowID: 1, columnID: 2 }
				},
				{
					name: '10-1-3.jpg',
					position: { rowID: 1, columnID: 3 }
				},
				{
					name: '10-1-4.jpg',
					position: { rowID: 1, columnID: 4 }
				},
				{
					name: '10-1-5.jpg',
					position: { rowID: 1, columnID: 5 }
				},
				{
					name: '10-2-1.jpg',
					position: { rowID: 2, columnID: 1 }
				},
				{
					name: '10-2-2.jpg',
					position: { rowID: 2, columnID: 2 }
				},
				{
					name: '10-2-3.jpg',
					position: { rowID: 2, columnID: 3 }
				},
				{
					name: '10-2-4.jpg',
					position: { rowID: 2, columnID: 4 }
				},
				{
					name: '10-2-5.jpg',
					position: { rowID: 2, columnID: 5 }
				},
				{
					name: '10-3-1.jpg',
					position: { rowID: 3, columnID: 1 }
				},
				{
					name: '10-3-2.jpg',
					position: { rowID: 3, columnID: 2 }
				},
				{
					name: '10-3-3.jpg',
					position: { rowID: 3, columnID: 3 }
				},
				{
					name: '10-3-4.jpg',
					position: { rowID: 3, columnID: 4 }
				},
				{
					name: '10-3-5.jpg',
					position: { rowID: 3, columnID: 5 }
				},
				{
					name: '10-4-1.jpg',
					position: { rowID: 4, columnID: 1 }
				},
				{
					name: '10-4-2.jpg',
					position: { rowID: 4, columnID: 2 }
				},
				{
					name: '10-4-3.jpg',
					position: { rowID: 4, columnID: 3 }
				},
				{
					name: '10-4-4.jpg',
					position: { rowID: 4, columnID: 4 }
				},
				{
					name: '10-4-5.jpg',
					position: { rowID: 4, columnID: 5 }
				},
				{
					name: '10-5-1.jpg',
					position: { rowID: 5, columnID: 1 }
				},
				{
					name: '10-5-2.jpg',
					position: { rowID: 5, columnID: 2 }
				},
				{
					name: '10-5-3.jpg',
					position: { rowID: 5, columnID: 3 }
				},
				{
					name: '10-5-4.jpg',
					position: { rowID: 5, columnID: 4 }
				},
				{
					name: '10-5-5.jpg',
					position: { rowID: 5, columnID: 5 }
				}
			]
		},
		{
			title: 'Превозни средства. Автомобили  със специален режим на движение.',
			tasks: [
				{
					title: 'Помогни на пчеличката да открие и свърже:',
					text: [
						'телефонния номер за спешна помощ със спасителите, изпълняващи професионалните си задължения за защита и помощ на пострадали при злополуки и пътно-транспортни  произшествия;',
						'автомобилите със специален режим на движение;',
						'автомобилите със специален режим на движение с мястото им за престой и тръгване по сигнал за оказване на помощ;',
						'автомобилите със специален режим на движение с техните водачи и пътници;',
						'водачите и пътниците в автомобилите със специален режим на движение с необходимите им за осъществяването на професията предмети и средства на труда.'
					],
					answers: {
						title: 'Свързване на:',
						content: [
							'телефон 112 с лекаря, полицая, пожарникаря;',
							'автомобили със специален режим на движение в група – линейка, полицейски автомобил, противопожарен автомобил;',
							'автомобилите със специален режим на движение с техните водачи и пътници с различни професии по следния начин - линейка с лекар, полицейски автомобил с полицай, противопожарен автомобил с пожарникар;',
							'автомобилите със специален режим на движение с тяхното място за пребиваване и от което тръгват по сигнал за оказване на помощ по следния начин: линейка с болница, полицейски автомобил  с участък"Полиция“,  противопожарен автомобил с пожарна станция (управление за пожарна безопасност и защита);',
							'водачите и пътниците с различните професии с необходимите им за осъществяването на професията предмети и средства на труда по следния начин:',
							'лекар с/със санитарна носилка и лекарска чанта;',
							'пожарникар с/със маркуч, стълба, каска на пожарникар, пожарникарско въже, пожарникарска кирко-брадва, кислородна бутилка и маска за пожарникар и фенерче;',
							'полицай с/със полицейска сигнална лампа, пистолет, радиостанция, белезници, свирка и регулировъчна палка.'
						]
					}
				}
			],
			images: [
				{
					name: '11-1-1.jpg',
					position: { rowID: 1, columnID: 1 }
				},
				{
					name: '11-1-2.jpg',
					position: { rowID: 1, columnID: 2 }
				},
				{
					name: '11-1-3.jpg',
					position: { rowID: 1, columnID: 3 }
				},
				{
					name: '11-1-4.jpg',
					position: { rowID: 1, columnID: 4 }
				},
				{
					name: '11-1-5.jpg',
					position: { rowID: 1, columnID: 5 }
				},
				{
					name: '11-2-1.jpg',
					position: { rowID: 2, columnID: 1 }
				},
				{
					name: '11-2-2.jpg',
					position: { rowID: 2, columnID: 2 }
				},
				{
					name: '11-2-3.jpg',
					position: { rowID: 2, columnID: 3 }
				},
				{
					name: '11-2-4.jpg',
					position: { rowID: 2, columnID: 4 }
				},
				{
					name: '11-2-5.jpg',
					position: { rowID: 2, columnID: 5 }
				},
				{
					name: '11-3-1.jpg',
					position: { rowID: 3, columnID: 1 }
				},
				{
					name: '11-3-2.jpg',
					position: { rowID: 3, columnID: 2 }
				},
				{
					name: '11-3-3.jpg',
					position: { rowID: 3, columnID: 3 }
				},
				{
					name: '11-3-4.jpg',
					position: { rowID: 3, columnID: 4 }
				},
				{
					name: '11-3-5.jpg',
					position: { rowID: 3, columnID: 5 }
				},
				{
					name: '11-4-1.jpg',
					position: { rowID: 4, columnID: 1 }
				},
				{
					name: '11-4-2.jpg',
					position: { rowID: 4, columnID: 2 }
				},
				{
					name: '11-4-3.jpg',
					position: { rowID: 4, columnID: 3 }
				},
				{
					name: '11-4-4.jpg',
					position: { rowID: 4, columnID: 4 }
				},
				{
					name: '11-4-5.jpg',
					position: { rowID: 4, columnID: 5 }
				},
				{
					name: '11-5-1.jpg',
					position: { rowID: 5, columnID: 1 }
				},
				{
					name: '11-5-2.jpg',
					position: { rowID: 5, columnID: 2 }
				},
				{
					name: '11-5-3.jpg',
					position: { rowID: 5, columnID: 3 }
				},
				{
					name: '11-5-4.jpg',
					position: { rowID: 5, columnID: 4 }
				},
				{
					name: '11-5-5.jpg',
					position: { rowID: 5, columnID: 5 }
				}
			]
		},
		{
			title: 'Безопасни и опасни места за игра на детето.',
			tasks: [
				{
					title: 'Помогни на пчеличката да открие и свърже детето с безопасните места за игри.',
					answers: {
						content: [
							'Детето се свързва с безопасни места за игра – парк, детска площадка, футболно игрище, детска стая, двор на детска градина, скейтборд  площадка, площадка с фитнес уреди на открито.'
						]
					}
				}
			],
			images: [
				{
					name: '12-1-1.jpg',
					position: { rowID: 1, columnID: 1 }
				},
				{
					name: '12-1-2.jpg',
					position: { rowID: 1, columnID: 2 }
				},
				{
					name: '12-1-3.jpg',
					position: { rowID: 1, columnID: 3 }
				},
				{
					name: '12-1-4.jpg',
					position: { rowID: 1, columnID: 4 }
				},
				{
					name: '12-1-5.jpg',
					position: { rowID: 1, columnID: 5 }
				},
				{
					name: '12-2-1.jpg',
					position: { rowID: 2, columnID: 1 }
				},
				{
					name: '12-2-2.jpg',
					position: { rowID: 2, columnID: 2 }
				},
				{
					name: '12-2-3.jpg',
					position: { rowID: 2, columnID: 3 }
				},
				{
					name: '12-2-4.jpg',
					position: { rowID: 2, columnID: 4 }
				},
				{
					name: '12-2-5.jpg',
					position: { rowID: 2, columnID: 5 }
				},
				{
					name: '12-3-1.jpg',
					position: { rowID: 3, columnID: 1 }
				},
				{
					name: '12-3-2.jpg',
					position: { rowID: 3, columnID: 2 }
				},
				{
					name: '12-3-3.jpg',
					position: { rowID: 3, columnID: 3 }
				},
				{
					name: '12-3-4.jpg',
					position: { rowID: 3, columnID: 4 }
				},
				{
					name: '12-3-5.jpg',
					position: { rowID: 3, columnID: 5 }
				},
				{
					name: '12-4-1.jpg',
					position: { rowID: 4, columnID: 1 }
				},
				{
					name: '12-4-2.jpg',
					position: { rowID: 4, columnID: 2 }
				},
				{
					name: '12-4-3.jpg',
					position: { rowID: 4, columnID: 3 }
				},
				{
					name: '12-4-4.jpg',
					position: { rowID: 4, columnID: 4 }
				},
				{
					name: '12-4-5.jpg',
					position: { rowID: 4, columnID: 5 }
				},
				{
					name: '12-5-1.jpg',
					position: { rowID: 5, columnID: 1 }
				},
				{
					name: '12-5-2.jpg',
					position: { rowID: 5, columnID: 2 }
				},
				{
					name: '12-5-3.jpg',
					position: { rowID: 5, columnID: 3 }
				},
				{
					name: '12-5-4.jpg',
					position: { rowID: 5, columnID: 4 }
				},
				{
					name: '12-5-5.jpg',
					position: { rowID: 5, columnID: 5 }
				}
			]
		},
		{
			title:
				'Правила за движение по пътищата.  Правилно – неправилно поведение на участниците в движението.',
			tasks: [
				{
					title:
						'Помогни на пчеличката да открие и свърже картинките с една и съща пътна обстановка, но с различно поведение на участниците в движението в нея - правилно и неправилно:',
					text: [
						'детето-пешеходец  и безопасната част на улицата за придвижването му по нея;',
						'детето – пешеходец и правилото за движение по път с банкет;',
						'детето – пешеходец и правилото за пресичане на улица по пешеходна пътека;',
						'детето – пешеходец и правилото за пресичане на улица, регулирана от светофар;',
						'детето – пешеходец и мястото за най-безопасно пресичане на улица;',
						'детето пътник в автомобила и неговата пасивна защита;',
						'детето – пътник и безопасното му поведение на спирка на обществения транспорт;',
						'детето – пътник в обществен транспорт с правила за безопасно пътуване вътре в превозното средство;',
						'детето – велосипедист и неговата пасивна защита;',
						'детето – пътник на велосипед и средствата за пасивната му защита от злополуки;',
						'детето и място за безопасни игри;',
						'детето и игрите през зимата.'
					],
					answers: {
						content: [
							'Детето-пешеходец  и безопасната част на улицата за придвижването му по нея:  свързване на дете, което се движи по тротоара (правилно)  - с дете, което се движи по платното успоредно на тротоара (неправилно).',
							'Детето – пешеходец и правилото за движение по път с банкет: дете се движи по банкета в лявата част на пътя срещу движението на превозните средства (правилно) - с дете се движи по банкета в дясната част на пътя  в  посоката на  движение на превозните средства (неправилно).',
							'Детето – пешеходец и правилото за пресичане на улица  по пешеходна пътека: свързване на момче пресича улица по   пешеходна пътека (правилно) - с момче пресича улица извън пешеходната пътека (неправилно).',
							'Детето –пешеходец и правилото за пресичане на улица, регулирана от светофар: свързване на пешеходци изчакващи на тротоара при червен сигнал на светофара (правилно) - с пешеходци пресичат улица при червен сигнал на светофара (неправилно).',
							'Детето – пешеходец и мястото за най-безопасно пресичане на улица: свързване на пешеходци пресичащи улица чрез надлез (правилно) - с пешеходец пресича платното за движение под наличния надлез (неправилно).',
							'Детето пътник  в автомобила и неговата пасивна защита: свързване на  дете в автомобил  на задна седалка с обезопасителен колан (правилно) -  с дете в автомобил  на задна седалка без обезопасителен  колан (неправилно).',
							'Детето – пътник и безопасното му поведение на спирка за обществения транспорт: свързване на деца чакат на тротоара на автобусната спирка (правилно) – с деца изчакват на автобусна спирка седнали на бордюра и с крака поставени на платното за движение (неправилно).',
							'Детето-пътник в обществен транспорт в правила за безопасно пътуване вътре в превозното средство: пътници пътуват в автобуса при затворени прозорци (правилно) - с пътници в автобуса подали глави от прозорците  (неправилно). ',
							'Детето велосипедист и неговата пасивна защита: велосипедист с предпазни средства за защита от злополуки (правилно) - с велосипедист без предпазни средства за защита (неправилно). ',
							'Детето-пътник на велосипед и средствата за пасивната му защита от злополуки:  дете-пътник на велосипед  с предпазни средства за защита столче и обезопасителен колан (правилно)  – с дете-пътник на велосипед без предпазни средства за защита (неправилно).',
							'Детето и място за безопасни игри в населено място: деца играят на детска площадка (правилно) – с деца играят на улицата (неправилно).',
							'Детето и игрите през зимата: зимни игри в планината (правилно) – с зимни игри в близост до платното за движение (неправилно).'
						]
					}
				}
			],
			images: [
				{
					name: '13-1-1.jpg',
					position: { rowID: 1, columnID: 1 }
				},
				{
					name: '13-1-2.jpg',
					position: { rowID: 1, columnID: 2 }
				},
				{
					name: '13-1-3.jpg',
					position: { rowID: 1, columnID: 3 }
				},
				{
					name: '13-1-4.jpg',
					position: { rowID: 1, columnID: 4 }
				},
				{
					name: '13-1-5.jpg',
					position: { rowID: 1, columnID: 5 }
				},
				{
					name: '13-2-1.jpg',
					position: { rowID: 2, columnID: 1 }
				},
				{
					name: '13-2-2.jpg',
					position: { rowID: 2, columnID: 2 }
				},
				{
					name: '13-2-3.jpg',
					position: { rowID: 2, columnID: 3 }
				},
				{
					name: '13-2-4.jpg',
					position: { rowID: 2, columnID: 4 }
				},
				{
					name: '13-2-5.jpg',
					position: { rowID: 2, columnID: 5 }
				},
				{
					name: '13-3-1.jpg',
					position: { rowID: 3, columnID: 1 }
				},
				{
					name: '13-3-2.jpg',
					position: { rowID: 3, columnID: 2 }
				},
				{
					name: '13-3-3.jpg',
					position: { rowID: 3, columnID: 3 }
				},
				{
					name: '13-3-4.jpg',
					position: { rowID: 3, columnID: 4 }
				},
				{
					name: '13-3-5.jpg',
					position: { rowID: 3, columnID: 5 }
				},
				{
					name: '13-4-1.jpg',
					position: { rowID: 4, columnID: 1 }
				},
				{
					name: '13-4-2.jpg',
					position: { rowID: 4, columnID: 2 }
				},
				{
					name: '13-4-3.jpg',
					position: { rowID: 4, columnID: 3 }
				},
				{
					name: '13-4-4.jpg',
					position: { rowID: 4, columnID: 4 }
				},
				{
					name: '13-4-5.jpg',
					position: { rowID: 4, columnID: 5 }
				},
				{
					name: '13-5-1.jpg',
					position: { rowID: 5, columnID: 1 }
				},
				{
					name: '13-5-2.jpg',
					position: { rowID: 5, columnID: 2 }
				},
				{
					name: '13-5-3.jpg',
					position: { rowID: 5, columnID: 3 }
				},
				{
					name: '13-5-4.jpg',
					position: { rowID: 5, columnID: 4 }
				},
				{
					name: '13-5-5.jpg',
					position: { rowID: 5, columnID: 5 }
				}
			]
		}
	]
};
